Repository: MaddTheSane/colloquy-1
Catalog: Resources/Languages/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, nb, nl, nn, pt_pt, zh_hant

source: <span class="member">%1$@</span> had voice removed by <span class="member">%2$@</span>.
de: <span class="member">%@</span> wurde von <span class="member">%@</span> Voice entzogen.
es: <span class="member">%@</span> tuvo voz quitada por <span class="member">%@</span>.
fr: <span class="member">%@</span> a été dévoicé par <span class="member">%@</span>.
it: <span class="member">%1$@</span> ha perso la voce da <span class="member">%2$@</span>.
ja: <span class="member">%2$@</span> は <span class="member">%1$@</span> の発言権を奪いました。
nb: <span class="member">%1$@</span> ble satt til taushet av <span class="member">%2$@</span>.
nl: <span class="member">%2$@</span> trok medezeggenschap <span class="member">%1$@</span> in.
nn: <span class="member">%1$@</span> vart gjort taus av <span class="member">%2$@</span>.
pt_pt: <span class="member">%1$@</span> teve a sua voz removida por <span class="member">%2$@</span>.
zh_hant: <span class="member">%1$@</span> 被 <span class="member">%2$@</span> 取消了發言權限。

source: <span class="member">%@</span> had voice removed by you.
de: <span class="member">%@</span> wurde von Ihnen Voice entzogen.
es: <span class="member">%@</span> tuvo voz quitada por usted.
fr: Vous avez dévoicé <span class="member">%@</span>.
it: <span class="member">%@</span> ha perso la voce da te.
ja: <span class="member">%@</span> の発言権を奪いました。
nb: <span class="member">%@</span> ble satt til taushet av deg.
nl: U trok medezeggenschap <span class="member">%@</span> in.
nn: <span class="member">%@</span> vart gjort taus av deg.
pt_pt: <span class="member">%@</span> teve a sua voz removida por si.
zh_hant: <span class="member">%@</span> 被您取消了發言資格。

source: <span class="member">%@</span> joined the chat room.
de: <span class="member">%@</span> hat den Chatroom betreten.
es: <span class="member">%@</span> entró en el canal de chat.
fr: <span class="member">%@</span> a rejoint le canal.
it: <span class="member">%@</span> è entrato nella stanza.
ja: <span class="member">%@</span> がチャットルームに参加しました。
nb: <span class="member">%@</span> ble med i samtalerommet.
nl: <span class="member">%@</span> betrad het kanaal.
nn: <span class="member">%@</span> vart med i samtalerommet.
pt_pt: <span class="member">%@</span> juntou-se à sala de conversa.
zh_hant: <span class="member">%@</span> 加入聊天室。

source: <span class="member">%@</span> left the chat room.
de: <span class="member">%@</span> hat den Chatroom verlassen.
es: <span class="member">%@</span> abandonó el canal de chat.
fr: <span class="member">%@</span> a quitté le canal.
it: <span class="member">%@</span> ha lasciato la stanza.
ja: <span class="member">%@</span> がチャットルームを去りました。
nb: <span class="member">%@</span> forlot samtalerommet.
nl: <span class="member">%@</span> verliet het kanaal.
nn: <span class="member">%@</span> forlét samtalerommet.
pt_pt: <span class="member">%@</span> saiu da sala de conversa.
zh_hant: <span class="member">%@</span> 離開聊天室。

# <span class="member">%@</span> removed the ban on %@.
source: <span class="member">%1$@</span> removed the ban on %2$@.
de: <span class="member">%@</span> hat den Bann von %@ entfernt.
es: <span class="member">%@</span> quitó la prohibición de entrada en %@.
fr: <span class="member">%@</span> a retiré le ban sur %@.
it: <span class="member">%1$@</span> ha rimosso il ban da %2$@.
ja: <span class="member">%1$@</span> が %2$@ の追放項目を除去しました。
nb: <span class="member">%1$@</span> fjernet blokkeringen av %2$@.
nl: <span class="member">%1$@</span> hief de verbanning van %2$@ op.
nn: <span class="member">%1$@</span> fjerna sperringa av %2$@.
pt_pt: <span class="member">%1$@</span> fez com que %2$@ já não esteja banido.
zh_hant: <span class="member">%1$@</span>從 %2$@ 的黑名單中除名。

# <span class="member">%@</span> set a ban on %@.
source: <span class="member">%1$@</span> set a ban on %2$@.
de: <span class="member">%@</span> hat einen Bann für %@ gesetzt.
es: <span class="member">%@</span> puso prohibición de entrada en %@.
fr: <span class="member">%@</span> a mis un ban sur %@.
it: <span class="member">%1$@</span> ha impostato il ban su %2$@.
ja: <span class="member">%1$@</span> が %2$@ の追放項目を設定しました。
nb: <span class="member">%1$@</span> blokkerte %2$@.
nl: <span class="member">%1$@</span> verbande %2$@.
nn: <span class="member">%1$@</span> sperra %2$@.
pt_pt: <span class="member">%1$@</span> baniu %2$@.
zh_hant: <span class="member">%1$@</span> 在 %2$@ 設置了黑名單。

source: <span class="member">%1$@</span> was demoted from operator by <span class="member">%2$@</span>.
de: <span class="member">%@</span> wurde von <span class="member">%@</span> der Operator-Status entzogen.
es: <span class="member">%@</span> fue descendido de operador por <span class="member">%@</span>.
fr: <span class="member">%@</span> a été enlevé opérateur par <span class="member">%@</span>.
it: <span class="member">%1$@</span> %1$@ è stato retrocesso da operatore da <span class="member">%2$@</span>.
ja: <span class="member">%2$@</span> が <span class="member">%1$@</span> をオペレータから降格させました。
nb: <span class="member">%1$@</span> ble fjernet som operatør av <span class="member">%2$@</span>.
nl: <span class="member">%2$@</span> ontnam de operator status van <span class="member">%1$@</span>.
nn: <span class="member">%1$@</span> vart fjerna som operatør av <span class="member">%2$@</span>.
pt_pt: <span class="member">%1$@</span> foi despromovido de operador por <span class="member">%2$@</span>.
zh_hant: <span class="member">%1$@</span> 被 <span class="member">%2$@</span> 取消了管理員權限。

source: <span class="member">%@</span> was demoted from operator by you.
de: <span class="member">%@</span> wurde von Ihnen der Operator-Status entzogen.
es: <span class="member">%@</span> fue descendido de operador por usted.
fr: Vous avez enlevé le mode opérateur de <span class="member">%@</span>.
it: <span class="member">%1$@</span> %1$@ è stato retrocesso da operatore te.
ja: <span class="member">%@</span> をオペレータから降格させました。
nb: <span class="member">%@</span> ble fjernet som operatør av deg.
nl: U ontnam de operator status van <span class="member">%@</span>.
nn: <span class="member">%@</span> vart fjerna som operatør av deg.
pt_pt: <span class="member">%@</span> foi despromovido de operador por si.
zh_hant: <span class="member">%@</span> 被您授與了管理員權限。

source: <span class="member">%1$@</span> was granted voice by <span class="member">%2$@</span>.
de: <span class="member">%@</span> wurde von <span class="member">%@</span> Voice gewährt.
es: <span class="member">%@</span> obtuvo voz gracias a <span class="member">%@</span>.
fr: <span class="member">%@</span> a été voicé par <span class="member">%@</span>.
it: <span class="member">%1$@</span> ha ricevuto la voce da <span class="member">%2$@</span>.
ja: <span class="member">%2$@</span> が <span class="member">%1$@</span> に発言権を与えました。
nb: <span class="member">%1$@</span> fikk stemme av <span class="member">%2$@</span>.
nl: <span class="member">%2$@</span> verleende medezeggenschap aan <span class="member">%1$@</span>.
nn: <span class="member">%1$@</span> fekk røyst av <span class="member">%2$@</span>.
pt_pt: <span class="member">%1$@</span> recebeu voz de <span class="member">%2$@</span>.
zh_hant: <span class="member">%1$@</span> 被 <span class="member">%2$@</span> 授與了發言資格。

source: <span class="member">%@</span> was granted voice by you.
de: <span class="member">%@</span> wurde von Ihnen Voice gewährt.
es: <span class="member">%@</span> obtuvo voz gracias a usted.
fr: Vous avez voicé <span class="member">%@</span>.
it: <span class="member">%@</span> ha ricevuto la voce da te.
ja: <span class="member">%@</span> に発言権を与えました。
nb: <span class="member">%@</span> fikk stemme av deg.
nl: U verleende <span class="member">%@</span> medezeggenschap.
nn: <span class="member">%@</span> fekk røyst av deg.
pt_pt: <span class="member">%@</span> recebeu voz de si.
zh_hant: <span class="member">%@</span> 被您授與了發言資格。

source: <span class="member">%1$@</span> was promoted to operator by <span class="member">%2$@</span>.
de: <span class="member">%@</span> wurde von <span class="member">%@</span> zum Operator gemacht.
es: <span class="member">%@</span> fue ascendido a operador por <span class="member">%@</span>.
fr: <span class="member">%@</span> à été mis opérateur par <span class="member">%@</span>.
it: <span class="member">%1$@</span> è stato promosso operatore da <span class="member">%2$@</span>.
ja: <span class="member">%2$@</span> が <span class="member">%1$@</span> をオペレータに昇格させました。
nb: <span class="member">%1$@</span> ble promotert til operatør av <span class="member">%2$@</span>.
nl: <span class="member">%2$@</span> verleende <span class="member">%1$@</span> de operator status.
nn: <span class="member">%1$@</span> vart lyfta opp til operatør av <span class="member">%2$@</span>.
pt_pt: <span class="member">%1$@</span> foi promovido a operador por <span class="member">%2$@</span>.
zh_hant: <span class="member">%1$@</span> 被 <span class="member">%2$@</span> 授與了管理員權限。

source: <span class="member">%@</span> was promoted to operator by you.
de: <span class="member">%@</span> wurde von Ihnen zum Operator gemacht.
es: <span class="member">%@</span> fue ascendido a operador por usted.
fr: Vous avez mis le mode opérateur pour <span class="member">%@</span>.
it: <span class="member">%@</span> è stato promosso operatore da te.
ja: <span class="member">%@</span> を半オペレータに昇格させました。
nb: <span class="member">%@</span> ble promotert til operatør av.
nl: U verleende <span class="member">%@</span> de operator status.
nn: <span class="member">%@</span> vart lyfta opp til operatør av.
pt_pt: <span class="member">%@</span> foi promovido a operador por si.
zh_hant: <span class="member">%@</span> 被您設為聊天室管理員。

# A file named "%@" is being sent to you from %@. This file is %@ in size.
source: A file named "%1$@" is being sent to you from %2$@. This file is %3$@ in size.
de: %2$@ versucht Ihnen die Datei "%1$@" (%3$@ groß) zu schicken.
es: El archivo "%@" está siendo enviado por %@. El tamaño es de %@.
fr: Un fichier nommé "%@" vous a été envoyé par %@. Ce fichier pèse %@.
it: Un file chiamato "%1$@" ti è stato invitato da %2$@. Questo occupa %3$@.
ja: %2$@ から “%1$@” という名前のファイルが送られてきました。ファイルサイズは %3$@ です。
nb: En fil ved navn "%1$@" blir sendt til deg fra %2$@. Denne filen er %3$@ stor.
nl: Het bestand "%1$@" wordt gedownload van %2$@. Dit bestand is %3$@ groot.
nn: Ei fil med namnet "%1$@" vert sendt til deg frå %2$@. Denne fila er %3$@ stor.
pt_pt: Um ficheiro chamado "%1$@" está a ser-lhe enviado por %2$@. Este ficheiro tem %3$@ de tamanho.
zh_hant: 有個叫做 "%1$@" 的檔案已經從 %2$@ 送來你這了。檔案大小為 %3$@ 。

source: Accept
de: Annehmen
es: Aceptar
fr: Accepter
it: Accetta
ja: 許可
nb: Aksepter
nl: Aanvaard
nn: Godta
pt_pt: Aceitar
zh_hant: 接受

source: Add To Buddy List
de: Zur Kontaktliste hinzufügen
es: Añadir a lista de amigos
fr: Ajouter à la liste des amis
it: Aggiungi alla lista amici
ja: 友達リストに追加
nb: Legg til i kompisliste
nl: Voeg Toe Aan Vriendenlijst
nn: Legg til i kompisliste
pt_pt: Adicionar à lista de amigos
zh_hant: 加入到好友名單

source: Add to Favorites
de: Zu Favoriten hinzufügen
es: Añadir a favoritos
fr: Ajouter aux favoris
it: Aggiungi ai preferiti
ja: よく使う項目に追加
nl: Voeg Favoriet Toe
nn: Legg til i Favorittar
pt_pt: Adicionar aos favoritos
zh_hant: 加入到我的最愛

source: Alerts
de: Hinweise
fr: Alertes
it: Notifiche
ja: アラート
nb: Alarmer
nl: Meldingen
nn: Alarmar
pt_pt: Alertas
zh_hant: 提示

source: Already connected
de: Bereits verbunden
es: Conectado anteriormente
fr: Déjà connecté
it: Sei già connesso
ja: 接続済みです
nb: Er allerede tilkoblet
nl: Reeds verbonden
nn: Er allereie tilkopla
pt_pt: Já se ligou
zh_hant: 已連線

source: An error occured
de: Es ist ein Fehler aufgetreten
es: Ocurrió un error
fr: Une erreur est survenue
it: Si è verificato un errore
ja: エラーが起こりました
nb: En feil oppstod
nl: Er deed zich een probleem voor
nn: Ein feil oppstod
pt_pt: Ocorreu um erro
zh_hant: 發生錯誤

# An error occured when dealing with %@. %@
source: An error occured when dealing with %1$@. %2$@
de: An error occured when dealing with %@. %@
es: Ocurrió un error al negociar con %@. %@
fr: Une erreur s'est produite en traitant %@. %@
it: Si è verificato un errore mentre si parlava con %1$@. %2$@
ja: %1$@ を処理中にエラーが発生しました。%2$@
nb: En feil opptod ved behandling av %1$@. %2$@
nl: Er deed zich een probleem voor bij het afhandelen van %1$@. %2$@
nn: Ein feil opptod medan eg jobba med %1$@. %2$@
pt_pt: Ocorreu um erro ao lidar com %1$@. %2$@
zh_hant: 在處理 %1$@ 時發生錯誤。%2$@

source: And reason:
de: Auch Grund:
es: Por:
fr: Raison :
it: Con la motivazione:
ja: その理由：
nb: Legg til grunn:
nl: En omwille van:
nn: Legg til grunn:
pt_pt: E com a razão:
zh_hant: 理由是:

source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
it: Aspetto
ja: アピアランス
nb: Utseende
nl: Uiterlijk
nn: Utsjånad
pt_pt: Aparência
zh_hant: 外觀

source: Appearance Preferences…
de: Erscheinungbild-Einstellungen…
es: Preferencias de apariencia…
fr: Préférences d'apparence…
it: Preferenze dell'aspetto…
ja: アピアランス環境設定...
nb: Utseendevalg...
nl: Voorkeuren Uiterlijk…
nn: Val for utsjånad...
pt_pt: Preferências de Aparência…
zh_hant: 外觀偏好設定…

source: Available
de: Anwesend
es: Disponible
fr: Disponible
it: Disponibile
ja: オンライン
nb: Tilgjengelig
nl: Beschikbaar
nn: Tilgjengeleg
pt_pt: Disponível
zh_hant: 線上

source: Away
de: Abwesend
es: Ausente
fr: Absent
it: Assente
ja: 退席
nb: Borte
nl: Afwezig
nn: Borte
pt_pt: Ausente
zh_hant: 離線

source: Background Color
de: Hintergrundfarbe
es: Color de fondo
fr: Couleur de fond
it: Colore di sfondo
ja: 背景色
nb: Bakgrunnsfarge
nl: Kleur Achtergrond
nn: Bakgrunnsfarge
pt_pt: Cor de fundo
zh_hant: 背景顏色

# Ban %@ from the %@ room.
source: Ban %1$@ from the %2$@ room.
de: %@ aus dem Raum %@ verbannen.
es: Expulsar %@ del canal %@.
fr: Bannir %@ du canal %@.
it: Bannati %1$@ su %2$@.
ja: %1$@ がルーム %2$@ から追放されました。
nb: Blokker %1$@ fra %2$@ rommet.
nl: Verban %1$@ uit de chatuimte %2$@.
nn: Blokker %1$@ frå %2$@ rommet.
pt_pt: Banir %1$@ da sala %2$@.
zh_hant: 將 %1$@ 加入 %2$@ 聊天室的黑名單。

source: Ban From Room
de: Aus diesem Raum verbannen
es: Expulsar del canal
fr: Bannir du canal
it: Banna dalla stanza
ja: ルームから追放
nb: Blokker fra rommet
nl: Verban Uit Kanaal
nn: Blokker frå rommet
pt_pt: Banir da sala
zh_hant: 加入黑名單

source: Ban From Room…
de: Aus diesem Raum verbannen…
es: Expulsar del canal…
fr: Bannir du canal…
it: Banna dalla stanza…
ja: ルームから追放...
nb: Blokker fra rommet...
nl: Verban Uit Kanaal…
nn: Blokker frå rommet...
pt_pt: Banir da sala…
zh_hant: 加入黑名單…

source: Ban User
de: Teilnehmer verbannen
es: Expulsar usuario
fr: Bannir utilisateur
it: Banna utente
ja: ユーザを追放
nb: Blokker bruker
nl: Verban Gebruiker
nn: Blokker brukar
pt_pt: Banir utilizador
zh_hant: 將使用者加入黑名單

source: Behavior
de: Verhalten
es: Comportamiento
fr: Avancé
it: Comportamento
ja: 動作
nb: Oppførsel
nl: Gedrag
nn: Oppførsel
pt_pt: Comportamento
zh_hant: 行為

source: Blank Ignore
de: Leere Ignorier-Regel
es: Ignorar
it: Ignora spazi vuoti
ja: 無視項目なし
nb: Blank, ignorer
nn: Blank, ignorer
pt_pt: Ignorar em branco
zh_hant: 空白忽略

source: Buddy
de: Kontakt
es: Amigo
fr: Ami
it: Amico
ja: 友達
nb: Kompis
nl: Vriend
nn: Kompis
pt_pt: Amigo
zh_hant: 好友

source: Buddy Available
de: Kontakt ist jetzt anwesend
es: Amigo disponible
fr: Ami disponible
it: Amico disponibile
ja: 友達がオンラインになりました
nb: Kompis er tilgjengelig
nl: Vriend Beschikbaar
nn: Kompis er tilgjengeleg
pt_pt: Amigo disponível
zh_hant: 線上的好友

source: Buddy Unavailable
de: Kontakt ist nicht mehr anwesend
es: Amigo no disponible
fr: Ami indisponible
it: Amico non disponibile
ja: 友達がオフラインになりました
nb: Kompis er utilgjengelig
nl: Vriend Onbeschikbaar
nn: Kompis er utilgjengeleg
pt_pt: Amigo indisponível
zh_hant: 離線的好友

source: Change chat style
de: Chat-Stil wechseln
es: Cambiar estilo de chat
fr: Changer le style de chat
it: Cambia stile
ja: チャットスタイルを変更します
nb: Endre samtalestil
nl: Wijzig de stijl voor dit kanaal
nn: Endra samtalestil
pt_pt: Mudar estilo da conversa
zh_hant: 修改聊天樣式

source: Change Emoticons
de: Smileys wechseln
es: Cambiar emoticones
fr: Changer les émoticones
it: Cambia faccine
ja: 絵文字アイコンセットを変更します
nb: Endre Emoticon
nl: Wijzig Emoticons
nn: Endra emoticon
pt_pt: Mudar ícones de emoção
zh_hant: 修改心情圖示

source: Chat Room Invite
de: Chatroom Einladung
es: Invitaicóna canal de chat
fr: Invitation au canal
it: Invita nella stanza
ja: チャットルームに招待
nb: Invitasjon til samtalerom
nl: Uitnodiging Tot Kanaal
nn: Invitasjon til samtalerom
pt_pt: Convite para sala de conversa
zh_hant: 邀請加入聊天室

source: Chat Server is blank
de: Chat-Server fehlt
es: Servidor de chat en blanco
it: Il server è occupato
ja: チャットサーバが空欄です
nb: Samtaleserver er tom
nl: Chatserver is leeg
nn: Samtaleserver er tom
pt_pt: O servidor de conversas está em branco
zh_hant: 聊天伺服器為空

source: Chat Server Port is invalid
de: Chat-Server Port ist ungültig
es: Puerto del servidor de chat inválido
fr: Le port du serveur est incorrect
it: La porta del server non è valida
ja: チャットサーバのポート番号が不正です
nb: Port til samtaleserver er ugyldig
nl: Poort Chatserver is ongeldig
nn: Port til samtaleserver er ugyldig
pt_pt: Porto do servidor de conversas é inválido
zh_hant: 聊天伺服器連接埠不正確

source: Clear
de: Löschen
es: Limpiar
fr: Effacer
it: Pulisci
ja: 消去
nl: Wis
nn: Tøm
pt_pt: Limpar
zh_hant: 清除

source: Clear All Marks
de: Alle Markierungen löschen
es: Limpiar todas las marcas
fr: Effacer tous les marqueurs
it: Cancella tutti i contrassegni
ja: すべてのマークを消去
nb: Slett alle markeinger
nl: Wis Alle Aanduidingen
nn: Slett alle markeringar
pt_pt: Limpar todas as marcas
zh_hant: 清除所有標記

source: Clear Console
de: Konsole löschen
es: Limpiar consola
fr: Effacer la console
it: Pulisci Console
ja: コンソールを消去します
nb: Tøm konsoll
nl: Wis Console
nn: Tøm konsoll
pt_pt: Limpar consola
zh_hant: 清除主控台紀錄

source: Clear Display
de: Ausgabe löschen
es: Limpiar display
fr: Effacer l'affichage
it: Pulisci schermata
ja: 表示を消去
nb: Tom display
nl: Wis Inhoud Venster
nn: Tøm display
pt_pt: Limpar mostrador
zh_hant: 清除顯示

source: Clear Finished
de: Fertige löschen
es: Limpiar finalizadas
fr: Effacer terminés
it: Pulizia completata
ja: 完了項目を消去
nb: Tømming er fullført
nl: Wis Voltooide
nn: Tømming er fullført
pt_pt: Limpar terminadas
zh_hant: 清除已完成的傳輸

source: Clear Finished Transfers
de: Fertige Transfers löschen
es: Limpiar transferencias finalizadas
fr: Effacer les transferts terminés
it: Cancella trasferimenti completati
ja: 転送が完了した項目を消去します
nb: Fjern fullførte overføringer
nl: Wis Voltooide Overdrachten
nn: Fjern fullførte overføringar
pt_pt: Limpar transferências terminadas
zh_hant: 清除已完成的檔案傳輸

source: Clear Marks from Here Down
de: Markierungen von hier abwärts löschen
es: Limpiar marcas de aquí hacia abajo
fr: Effacer les marqueurs d'ici jusqu'en bas
it: Cancella i contrassegni qui giù
ja: ここから下のマークを消去
nb: Slett alle markeringer fra her og ned
nl: Wis Markeringen van Hier Omlaag
nn: Slett alle markeringar frå her og ned
pt_pt: Limpar marcas daqui até abaixo
zh_hant: 清除下方的標記

source: Clear Marks from Here Left
de: Markierungen von hier nach links löschen
es: Limpiar marcas de aquí hacia izquierda
fr: Effacer les marqueurs d'ici jusqu'à gauche
it: Cancella i contrassegni qui a sinistra
ja: ここから左のマークを消去
nb: Slett alle markeringer fra her og til venstre
nl: Wis Markeringen van Hier Links
nn: Slett alle markeringar frå her og til venstre
pt_pt: Limpar marcas daqui para a esquerda
zh_hant: 清除左方的標記

source: Clear Marks from Here Right
de: Markierungen von hier nach rechts löschen
es: Limpiar marcas de aquí hacia derecha
fr: Effacer les marqueurs d'ici jusqu'à droite
it: Cancella i contrassegni qui a destra
ja: ここから右のマークを消去
nb: Slett alle markeringer fra her og til høyre
nl: Wis Markeringen van Hier Rechts
nn: Slett alle markeringar frå her og til høgre
pt_pt: Limpar marcas daqui para a direita
zh_hant: 清除右方的標記

source: Clear Marks from Here Up
de: Markierungen von hier aufwärts löschen
es: Limpiar marcas de aquí hacia arriba
fr: Effacer les marqueurs d'ici jusqu'en haut
it: Cancella i contrassegni qui sopra
ja: ここから上のマークを消去
nb: Slett alle markeringer fra her og opp
nl: Wis Markeringen van Hier Omhoog
nn: Slett alle markeringar frå her og opp
pt_pt: Limpar marcas daqui para cima
zh_hant: 清除上方的標記

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
nb: Lukk
nl: Sluit
nn: Lat att
pt_pt: Fechar
zh_hant: 關閉

source: Connect
de: Verbinden
es: Conectar
fr: Connecter
it: Connetti
ja: 接続
nb: Koble til
nl: Verbind
nn: Kopla til
pt_pt: Ligar
zh_hant: 連線

source: Connect to server
de: Zum Server verbinden
es: Conectar al serevidor
fr: Se connecter au serveur
it: Connetti al server
ja: サーバへ接続します
nb: Koble til server
nl: Verbind met server
nn: Kopla til server
pt_pt: Ligar ao servidor
zh_hant: 連線到伺服器

source: Connect to Server
de: Zum Server verbinden
es: Conectar al serevidor
fr: Se connecter au serveur
it: Connetti al server
ja: サーバへ接続します
nb: Koble til server
nl: Verbind met Server
nn: Kopla til server
pt_pt: Ligar ao servidor
zh_hant: 連線到伺服器

source: Connected
de: Verbunden
es: Conectado
fr: Connecté
it: Connesso
ja: 接続しました
nb: Tilkoblet
nl: Verbonden
nn: Tilkopla
pt_pt: Ligado
zh_hant: 已連線

source: Connection
de: Verbindung
es: Conexión
fr: Connexion
it: Connessione
ja: 接続
nb: Tilkobling
nl: Verbinding
nn: Tilkopling
pt_pt: Ligação
zh_hant: 連線

source: Connection Info
de: Verbindungs-Info
es: Información
fr: Infos de connexion
it: Info sulla connessione
ja: 接続情報
nb: Tilkoblingsinformasjon
nl: Info Verbinding
nn: Tilkoplingsinformasjon
pt_pt: Informação da ligação
zh_hant: 連線資訊

source: Connection is Disconnected
de: Verbindung ist getrennt
es: Desconectado
fr: La connexion est déconnectée
it: La connessione è disconnessa
ja: 接続が切断されました
nb: Tilkoblingen er frakoblet
nl: Verbinding is Verbroken
nn: Tilkoplinga er fråkopla
pt_pt: A ligação está desligada
zh_hant: 連線已中斷

source: Console
de: Konsole
es: Consola
ja: コンソール
nb: Konsoll
nn: Konsoll
pt_pt: Consola
zh_hant: 主控台

source: Could not connect
de: Keine Verbindung möglich
es: No se pudo conectar
fr: Impossible de se connecter
it: Impossibile connettersi
ja: 接続できませんでした
nb: Kunne ikke koble til
nl: Kon niet verbinden
nn: Kunne ikkje kopla til
pt_pt: Não se conseguiu ligar
zh_hant: 無法連線

source: Could not connect to Chat server
de: Keine Verbindung zum Chat-Server möglich
es: No se puedo conectar al servidor de chat
fr: Impossible de se connecter au serveur
it: Impossibile connettersi al server
ja: チャットサーバへ接続できませんでした
nb: Kunne ikke koble til til samtaleserver
nl: Kon niet verbinden met de Chatserver
nn: Kunne ikkje kopla til til samtaleserver
pt_pt: Não se conseguiu ligar ao servidor de conversas
zh_hant: 無法連線到聊天伺服器

source: day
de: Tag
es: día
fr: jour
it: giorno
ja: 日
nb: dag
nl: dag
nn: dag
pt_pt: dia
zh_hant: 日

source: days
de: Tage
es: días
fr: jours
it: giorni
ja: 日
nb: dager
nl: dagen
nn: dagar
pt_pt: dias
zh_hant: 日

source: Decline
de: Ablehnen
es: Declinar
fr: Décliner
it: Declina
ja: 辞退
nb: Avvis
nl: Weiger
nn: Avvis
pt_pt: Recusar
zh_hant: 婉拒

source: Default
de: Vorgabe
es: Por defecto
fr: Défaut
it: Predefinito
ja: デフォルト
nb: Standard
nl: Standaard
nn: Standard
pt_pt: Pré-definição
zh_hant: 預設值

source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
ja: 削除
nl: Verwijder
nn: Slett
pt_pt: Apagar
zh_hant: 刪除

source: Delete Connection
de: Verbindung Löschen
es: Eliminar conexión
fr: Supprimer le serveur
it: Elimina connessione
ja: 接続を削除
nb: Slett tilkobling
nl: Verwijder Verbinding
nn: Slett tilkopling
pt_pt: Apagar ligação
zh_hant: 刪除連線

source: Demote Half Operator
de: Halb Operator entlassen
es: Descender de operador-medio
fr: Retirer le mode semi-opérateur
it: Retrocedi da semi-operatore
nb: Fjern halvoperatør
nl: Ontneem Semi-Operator Status
nn: Fjern halvoperatør
pt_pt: Despromover de meio operador
zh_hant: 取消副管理員權限
